phrases = {"help": "Здесь будет текст",
           "not_understand": "Я тебя не понял( Повтори, пожалуйста...",
           "привет": "И тебе привет!)",
           "доброе утро": "И тебе доброе! Сейчас скину погоду и расписание на сегодня...",
           "что ждет меня завтра": "Вижу будущее... Сейчас скажу, что день грядущий тебе готовит...",
           "расписание": "Введите дату: год.месяц.число",
           "погода": "Введи город",
           "напоминание": "О чем нужно напомнить?",
           "выбор группы": "Введи номер группы (5030103/10001)",
           "создатели": "St.enot & Yascher"}

